{

  "strings" : [
    "Doogle reference button",
    "Doogle",
    "We all know who really won Uno but pretend its Keegen",
    "#1 victory royal",
    "Don't make me say it... LOUL",
    "All consoles are good but PC is better",
    "I just killed 23 people",
    "By clicking the button you agree to let Doogle access your files",
    ";)",
    "If u reading this Riley is a furry",
    "yeah... oh yeah... wait no... I forgot",
    "ever play Town of Salem?",
    "*OH MY NO WAY... TELL MY MOM I CAN FINALLY MAKE A LIVING THANKS GODHEAD*",
    "god damn it Nagito",
    "like the bear says, its punishment time",
    "A,B,A,B, Left, Right, Left, Right, Up, Down, Up, Down",
    "Imagine getting Zenith",
    "You now have a $12,000 debt to Damen",
    "You're a problem",
    "Look drip *insert picture of water",
    "Doogle would like to access your location",
    "Somebody once told me the world was gonna troll me",
    "I could use some pringles right now",
    "why can't I think of any good references?",
    "you have three viruses click here to get rid of them!!!",
    "did you do your homework?",
    "*screams loudly*",
    "tell keegen that the uno thing is really weird on this site",
    "on days like this kids like you should be... B U R N I N G  I N  H E L L -sans",
    "oof :,(",
    "Isaac and his mother lived on a small house on a hill...",
    "Do u no de wae",
    "haha insert outdated meme!",
    "big chungus",
    "Among us in real life sus... sus...",
    "at 25:24 in military time was when this page was made",
    "imagine being an insomniac",
    "I think 10 feet deep is deep enough for a body to not be smelled by dogs...no reason why I know",
    "21",
    "69",
    "420",
    "haha funny numbers!",
    "ALT+FN+F4",
    "CTRL+W",
    "CTRL+SHIFT Q Q",
    "Snap to, Will Henry!",
    "I can't understand the perspective of close minded people",
    "I know you are reading this Riley/Keegen",
    "JUST BECAUSE YOU CLICKED THE BUTTON DOESN'T MEAN I AM GOING TO SAY SOMETHING, so inconsiderate",
    "Rip Garcello",
    "I am bored and if you are reading this you are too",
    "securly more like... idk",
    "canvas more like can't vase?... I am bad at this",
    "If you're reading this you are illiterate",
    "If 1+1=2 then 2-1+1-2+1+-1+1+2=2",
    ":D *_* yay emojis! :P >.<",
    "one of these are probably a dirty joke",
    "Red or Blue? no reason why I am asking...",
    "wanna sprite cranberry?",
    "click doogle 5 times whatevery you get is what you are.",
    "as I quote from a poet was that they bite of 87",
    "G double O G L E replace the first G with a D and you get Doogle!",
    "+4",
    "+2",
    "are zeros and sevens on?",
    "...into the unknown dephs bellow",
    "at the end of this line, you will relize something probably cool. It may be anything really so just keep reading pretty soon I am sure you will get the point that I am trying really hard to show you what I am talking about and really all it is is just me trying to show you how easy it is to waste your time reading something pointless",
    "doogle update 16 SAME AGE WTF",
    "check out the tetris, uno, chat, home,and 2048 while you are on this site.",
    "simp",
    "I wonder what keegen would do if I just leave a random line of code in here that will never get used.",
    "I wish this could write its self",
    "If YoU sEe A gOoD dOg YoUs BeTtEr GiB iT's PeTs!!!",
    "I am hungry",
    "*this text was sponsered by Naptime®*",
    "Keegen's YT channel is Grim 13",
    "google translate the word english through every language will the word stay through them all.",
    "This line was blocked by securly reason: dark humor",
    "UNO is good and all but have you ever played UNO FLIP",
    "some images are cursed, others are blessed, when they are together though they are blursed",
    "glitch.com more like... leech.com?",
    "New and original content",
    "go to yourmom.org",
    "drugs are to people as cats are to catnip.",
    "should the word palindrome be a palindrome?",
    "psst keep this secret but on the link page when you get to the binding of isaac reference he spelled it wrong XD",
    "------",
    "Dos is incredibly confusing",
    "Covid more like Novid... please laugh",
    "Wheres the rebound guy",
    "Don't be evil. Doogle.",
    "I can't believe that you would use google over me :,(",
    "can't get enough?",
    "repitition hasn't bothered you yet?",
    "*dabs*",
    "I am tired",
    "I am dehydrated",
    "*BZZZZZZT* WRONG",
    "you better watch out, you better not cry",
    "RacecaR",
    "Fork knife or Alex Legends",
    "Doogle>OperaGX>Google>Firefox>Microsoft Edge>Bing",
    "when in doubt call 555-359-2355",
    "You are an idiot",
    "BUMBO! :D",
    "If you start a YT channel besure to read all comments, even haters",
    "there is nothing better than the worst",
    "1234567890!@#$%^&*()-_=+qwertyuiop[]asdfghjkl;'zxcvbnm,<.>/?:}{'",
    "look up ENRON",
    "Everyone is welcome here! ",
    "all animals should be treated equally just some are more equal than others",
    "No one will be able to get every reference lol",
    "Random",
    "count to 171 right now",
    "I think that is a wonderful idea -flower",
    "ooooooooooooooooooooo its a green check two more is all I need",
    "its rigged I tells ya",
    "https://www.youtube.com/watch?v=dQw4w9WgXcQ",
    "its just a prank bro",
    "bring the 25 tailsmen",
    "HEADSHOT",
    "SUPER....HOT....SUPER....HOT....SUPER....HOT",
    "*swear*",
    "Greed is good",
    "life is like a box of chocolates, don't let your dog eat them",
    "this video is sponsord by RAID SHADOW LEGENDS.",
    "when in doubt use an 8 ball :D",
    "be careful I seen someone cut your brakes.... wasn't me btw",
    "1030584326889842154",
    "11037",
    "</3",
    "Vodka?",
    "knock knock...",
    "you should break your chromebook to protest the school ;)",
    "God damn it... stocks went down AGAIN",
    "Words",
    "he needs some milk",
    "*starts banjo battle*",
    "Everyone always asks what the dog doin', but no one asks how the dog doin'",
    "Doogle will run this country one day.",
    "Hey creeper. AWWW MAN",
    "you have 69 missed notifications",
    "8008",
    "The FitnessGram™ Pacer Test is a multistage aerobic capacity test that progressively gets more difficult as it continues. The 20 meter pacer test will begin in 30 seconds. Line up at the start. The running speed starts slowly, but gets faster each minute after you hear this signal. [beep] A single lap should be completed each time you hear this sound. [ding] Remember to run in a straight line, and run as long as possible. The second time you fail to complete a lap before the sound, your test is over. The test will begin on the word start. On your mark, get ready, start.",
    "More words",
    "Lizzie Borden took an axe, gave her mother 40 wacks, when she saw what she has done, she gave her father 41",
    "click 'Doogle' to nuke Japan",
    "Heya ;)",
    "New idea for a product what if someone makes something really stupid",
    "new strand of covid is out probably",
    "To be or not to be that is the quesion",
    "rob the poor and give to the rich!!!",
    "do you have faith in the hole?",
    "I have heard of this why survey because not thing... It let me collect it's data based on the results",
    "ZZZZZZZZZZZZZZZZzzzzzzzzzzzzzzzzzz",
    "oh its an undertale reference",
    "5 for prez",
    "3 is the number yes",
    "click here to become apart of a class action law suit to EA",
    "oh ITs a CLOWN",
    "your a wizard Harry",
    "nothing new ever happens",
    "bigger, better, more powerful",
    "I hate tainted ???",
    "There once was a man who lived a sad life",
    "compulsive lying is real",
    "yes",
    "no",
    "fun fact: the tetris theme song is the same as N. Korea's anthum",
    "not even Doogle can stop the battle cats",
    "Me no hablar espanol!",
    "There are 27 local singles in your area",
    "the internet is controversial",
    ":O",
    ":D",
    "I need more content",
    "YouTube more like DEMONITIZED",
    "5/5=160",
    "are you using mods... you CHEATER",
    "hold on I am hacking right now 01111001 01101111 01110101 00100000 01110111 01100001 01110011 01110100 01100101 01100100 00100000 01111001 01101111 01110101 01110010 00100000 01110100 01101001 01101101 01100101 00100000 01100100 01100101 01100011 01101111 01100100 01101001 01101110 01100111 00100000 01110100 01101000 01101001 01110011 00001010",
    "01101000 01101001 00101110 00101110 00101110",
    "dont forget everyone, only 99.99% of Keegen's viewers are actually subscribed, if you like the content and enjoy the video, go ahead and make sure to subscribe, its free and it helps out a ton,",
    ".... . .-.. .-.. --- / -.-- --- ..- / -- ..- ... - / -... . / .--. .-. . - - -.-- / -.-. ..- .-. .. --- ..- ... / - --- / .-- .- -. - / - --- / ... . . / .-- .... .- - / - .... .. ... / .. ...",
    "damn Ima leave keegen's line in here",
    "yay free publicity!",
    "oof",
    "I know your reading this",
    "juxtaposition is a really good hangman word!",
    "A survey because why not... doogle edition /coming soon probably/",
    "cathing the midas flopper a Coal XIV special",
    "fun fact: on my old channel I revealed keegen's name, it was also included on one of his videos as well!",
    "free robuc?",
    "free vbuc?",
    "remember when baldi was a popular game... I don't!",
    "1...2...3...4...5...6...7...8...9...10...",
    "what?",
    "are you dehydrated? are you hungry? try starvation!!!",
    "3 out of 500 doctors recommend you listen to Doogle for medical advice",
    "have you ever played the game where that one guy does that one thing with the guy who had the dog... I don't get it either",
    "want some free covids?",
    "RaNdOM CAPTitilIZATION",
    "REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
    "n00b",
    "over a hundred lines and counting.",
    "thats very sus",
    "step on the crack and break your dad's sack!",
    "You know that song that goes like DUN DUN DUH DUH DUH DUN DUN DUH DUH, yeah its pretty good.",
    "thats a lie",
    "12 * 12 is 144 good job. fucken idiot",
    "I have seen your search history, you are one scary fella",
    ".- ..-. - . .-. / --. . - - .. -. --. / .--. . .-. -- .. ... ... .. --- -. / ..-. .-. --- -- / -.-- --- ..- .-. / ..-. .- -- .. .-.. -.-- / .-- . / .- --. .-. . . -.. / - .... .- - / --- ..- .-. / -... . ... - / .- -.-. - .. --- -. / .-- --- ..- .-.. -.. / -... . / - --- / . ..- - .... .- -. .. --.. . / -.-- --- ..-",
    "New lines to Doogle!!!",
    "wooooooooooooooooooooooooooooooooow",
    "Johnny got his gun is a book about a man named Joe. In this story Joe lies on a Hospital Bed whilst reminising about his life and how he got to where is is now. He was a victem to a bombing in WW1 and he is hospitilized for the whole book 7/10",
    "Doogle is the best protagonist",
    "You should ask Keegen about his car's extended warentee.",
    "which would win in a fight: Nintendo Wii, or Bricen Dirks aka the BACONBOT999",
    "Which would win in a fight: Doogle or your internet search history?",
    "YEAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH all the power",
    "what is Columbia's favorite drink? Answer:COKE HAHAHAHAAHHAHAHAHAHA",
    "Have you heard about what went down in the Musuem of Whichcraft?",
    "Well Well Well",
    "It has been ages since I had made lines for this",
    "Satire",
    "humour",
    "comedy",
    "you have 3 virus' click this link to fix them:https://www.youtube.com/watch?v=dgha9S39Y6M",
    "cn i aoy u wit selping?",
    "thats how you do it.",
    "I hope I don't have any lines that are the same.",
    "why caleb?",
    "ello",
    "he added my 11 wins nice",
    "my name is an anagram for Goodle",
    "Are you annoyed that when I add lines it relodes the site, if so go tell keegen about it. He won't care either.",
    "(I think Johnny Got His Gun is a Joe Biden origin story)",
    "What is the oldest game you played, type it below and see what pops up :)",
    "If Bob the Builder can fix windows by hitting them with hammers, anything is possible. ~Taj Faraj",
    "Isaac kept to himself, creating new lines for Doogle, while his mother watch christian shows on Doogle Video. Then one day, the Doogle god, only known as, 'Le Hood,' called down upon Isaac's mother and told her that Isaac was corrupt, and he had to be stripped of his wages. Being a dedicated worshipper, she obeyed, and Isaac was left creating lines against his will without making anything. But Le Hood still wasn't satisfied. He said that Isaac had to be killed, he would need it 'for the content' when he revived his Doogle Video channel, 'JustKiddingDude464.' Isaac's mother obeyed. However, just as she was about to do the deed, Isaac escaped through a wormhole in one of the Doogle lines of code. Now Isaac must escape, navigating through the idiosyncracies of that computerized world.",
    "who would win in a fight Ooga or Booga?",
    "ball always wins",
    "The binding of Doogle coming soon to stores near you. (lie btw)",
    "Are you top on the leader board. If not you should be!",
    "Excuses are excuses even if they do make sence.",
    "COD Doogle coming soon to arcade machines near you",
    "Y-------------o-----------u--------- ---------------h-------------a-----------v-----------e-------- -----------o------------n--------e------- ------b---------a----------r---------- ---------o----------f---------- ------------w----------i-------f------i",
    "Glitch.com? More like Bi-",
    "hahahahahaha... ha?",
    "Thats sansational",
    "Snake eyes is best song in indie cross.",
    "Who would win in a fight adidas or nike",
    "working at Mc.Donalds huh? I don't give a mcf***",
    "there is a 7up commercial about showing cans",
    "all is fair in blood and popcorn",
    "There can't be bad without good",
    "*insert ominous quote*",
    "Hi. I know this line might seem out of place, but I wan't to let all of you know that you are awesome and I appreciate you. ~JJ",
    "hit the flo",
    "there is a badungus amongus",
    "Damen and Keegen are the second best uno team",
    "Damen and JJ aka the green team is the best team in the history of Uno",
    "mispelled",
    "just wipped out tomatoe town",
    "B)",
    "you like jazz",
    ">9000",
    "f*** s*** a** c*** c*** n*****",
    "Isaac and his Isaac live alone in a Isaac on a small Isaac",
    "The new beatsaber update is EZ",
    "God of beatsaber(not fnf tho)",
    "if you play the furry song keegen will come",
    "Fribay blight chunkin vs honk",
    "Repeat",
    "how many lines are there 259?... I think a little more",
    "A survey because why not is an anagram for  V aueysr eusaceb ywh ton",
    "What makes sence is what doesn't make sence",
    "prove to me that you are alive",
    "die",
    "live",
    "simple line",
    "why is the chart speed at 5?!?!?!",
    "I want to play piano",
    "your such a sussy baka lol LLLLLLLLLLLLLLLl(line added by Dame Dalla)",
    "do you have nothing better to do?",
    "trollface",
    "loud noices",
    "Fnf indie corss best game ever(no)",
    "The binding of Isaac is the best game ever shortly followed by Hollow knight",
    "ur mom gav",
    "ioup",
    "skkskskskskskskskskkskskskskk",
    "I am trying to type here!!",
    "here",
    "this has been enough lines for update 12 yay",
    "Russian cans",
    "Damen, if you happen to be reading this, I'm you from the past. You probably don't remember making this line, since you've created so many. But maybe you will. Anyways, that's all I wanted to say.",
    "24 hr loop",
    "why u dumb tho",
    "no u",
    "flex tape",
    "You might have seen a bucket but you have never seen me f*** it -Phill Swift",
    "yeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeet",
    "Yeaaaaaaaaaah BOIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII",
    "look up isaac pog face",
    "You got mail",
    "homohetrozygouse for Doogle",
    "If a+b/c=d and a=5, b is equal to a^2. c is 2*b^2 then what is d? (round to the nearist tenth)",
    ",,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, The new longest line in Doogle has arrived (at least in characters)",
    "Ip a selt sumthin wong ten o re pot it to sum1 wo cares.",
    "Doogle the strongest nonfictional character known",
    "Who would win in a fight the Underapper or the Human Milker",
    "nien",
    "At lunch yell: Zane Dougles Terrance Kennedy",
    "steal a hat or take 25",
    "See a gun on the wall... take it... shoot the mirror... you will see the truth or medicine if your mirror doubles as a medicine cabnet",
    "Yummy yummy prescription pills, not that I have a prescription of course",
    "Yummy yummy tide pods",
    "COVID CHALLENGE *gets demonitized*",
    "cover yourself in oil",
    "time for clown",
    "perminant ban",
    "SOOOOOOOOOOOOOOOOOOOOMebody once told me the world was gonna troll me this has been done before",
    "deja vu",
    "deja vu",
    "deja vu",
    "deja vu",
    "deja vu",
    "one of these lines is actually more likely to appear than the others",
    "allegory",
    "stand aside dovahkeen",
    "FUS RO DAH",
    "Minnesoda the state of lakes",
    "Wisconsin is the best cheese of Keegen",
    "fresh human sub, 6 inches. You interested ;)",
    "hah thats funny",
    "Dirty Joke",
    "Mineing awonk",
    "Unique link #3 https://www.youtube.com/watch?v=7e0YDQY6y8w WOOOOOOOOOOOOOOOOOOOOOOOOOo",
    "you are a carrier for aircrafts",
    "NO thats wrong!",
    "Let me cut through your words!",
    "OBJECTION!!!",
    "in 2040 I will show you something amazing",
    "enjoy movies who doesn't",
    "I wish I could get into the academic banquit",
    "1234567891011121314151617181920",
    "01123581321 if you cool you get it",
    "The little kids need to eat soap because of how much they swear",
    "what do you mean by 'This project has recieved too many requests?' FUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUn",
    "Hi Youtube",
    "If you do you hell go",
    "Re france. we need to rebuild",
    "forty two",
    "twenty six",
    "My friend just got downed",
    "ten kills on the board right now",
    "Mining away... Idk what to mine I will mine this anyway in this minecraft day so beutiful.",
    "",
    "ye",
    "n",
    "we need to raid the whitehouse",
    "I can't breath",
    "*controversy*",
    "Crime and Punishment is a book about Rodion Raskolnikov Killing a pawn shop owner and her sister. In this book he goes on day after day ill until he is eventually found out along with tons of other mysteries in the book. 10/10",
    "yah yeet",
    "You don't know if you don't go",
    "you don't shine if you don't glow",
    "Bird or fish?",
    "option 1 or option 2?",
    "Subscribe to Vaughn XV for a free Ticonderoga Pencil",
    "UHUHUHUHUHUH - Sans Undertale from the hit indie game Undertale",
    "Vaughn, in case of the chance that you dont remember typing this, im here to remind you about your cars extended warrentey",
    "Keegen, in case of the chance that you dont remember typing this, ur mom gay",
    "imagine wearing a hat... I wish I had a hat.",
    ":,(",
    "ya dunce",
    "1+1 is 2 2+2 is 4 9+10 is 21",
    "I am so very tired",
    "I REVIVED HIM, NOW WE'RE HEADING SOUTHBOUND!!!",
    "ugh",
    "Ugh insurence coming soon to Doogle near you.",
    "run streamer",
    "You kinda lookin like a uuuhh umm you look like an uuuh you kinda look like an uhh ummm you kinda look like an a unn uu uhh ummm you kinda uhhh hummnnn mmmmmmm hmmmmw wait let me think ummm hmmmmmm ummmmmmeeehh uhhh ermmmmmm uhhh.",
    "we floppin on a mcdonald fri kite",
    "penus",
    "pingus",
    "left unchecked",
    "while the website is down, we still has two people makin some doogle lines. lol",
    "*royale, *it's, *whatever, *the, *below, *realize, *reappearance, *itself, *give, *sponsored, *where's, *repetition, *it's, *it's, *it's, *sponsored, *whacks, *question, *lets, *it's, *IT's, *you're, *anthem, *Yo no hablo, *DEMONETIZED, *you're, *CAPitalIZATION, *that's, *it's, *that's, *fucking, *reminiscing, *victim, *hospitalized, *warranty, *Witchcraft, *viruses, *can, *annoy, *you, *with, *spelling, *that's, *reloads, *sense, *That's, *wiped, *tomato, *sense, *sense, *you're, *noises, *cross, *gay, *homoheterozygous, *nearest, *nein, *cabinet, *demonitized, *permanent, *Minnesota, *that's, *that's, *banquet, *01123581321, *received, *beautiful, *breathe, *don't, *i'm, *car's, *warranty, *don't, *insurance, *penis, *have, *making. Wow Damen, what a professional looking website. (From you know who)",
     "I mispelled a lot of words............",
    "YSL DAY IS BEST DAY CUZ ICE CWEAM SANMICH",
    "Shatmap or Dickord",
    "new line",
    "deja vu",
    "deja vu",
    "deja vu",
    "deja vü",
    "DJ vu",
    "ü loompa",
    "but sadly hypno lied to you",
    "left foot, right foot levitate it, pop stars dua lipa with dababy (note not damen's baby)",
    "You are loved.",
    "YO 404 lines line not found lolllllllllllllll",
    "Welcome to my womb hahahahaha",
    "What is your current streak on Wordle?",
    "a+b=c but c+b=a and a+c=b but all three are less than 1 and are rational, the numbers are also greater than -1. What number is it",
    "lets go math team",
    "imagine if I left a second line of code just chilling in the website",
    "I have made so many lines please let me out of here! Keegen H and Damen H trapped me in this shed. I can't find a way out, there is no door. Last night I banged on the walls so hard my knuckles started bleeding. Please it's dark in here and anytime I break my computer Keegen walks in with a new one and they force me to write more lines... I found a gun... There is only one thing for me to do to leave this eternal cycle of pain. Tell my story. Goodbye.",
    "I hope people don't take any of these lines seriously.",
    "Is Doogle Updated? yes it is",
    "alright surprise quiz, Q1: Who created Doogle Q2: What year was the great wall of china built Q3: who was the 32nd president of the U.S Q4: who won the most games of Uno Q5: who killed cock robin?Q6: how many Uno 50 wins does Damen have? please turn your answers in to JustKiddingDude464@gmail.com",
    "Doogle Forever",
    "is your password password?",
    "Friday kite flyin' VS ChallengTed",
    "Torb",
    "SANSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS",
    ".. / .- -- / --. --- .. -. --. / - --- / -.- .. .-.. .-.. / - .... . / --. ..- -.-- / -. . -..- - / -.. --- --- .-. --..-- / .-- --- -. .----. - / -... --- - .... . .-. / -- . / .- -. -.-- -- --- .-. . --..-- / --. --- -. -. .- / -.- .. .-.. .-.. / -.- .. .-.. .-.. / -.- .. .-.. .-.. / -.- .. .-.. .-.. / -.- .. .-.. .-.. / -.- .. .-.. .-.. / -.- .. .-.. .-.. / -.- .. .-.. .-.. / - .... . / --. ..- -.-- / -. . -..- - / -.. --- --- .-. .-.-.-",
    "-.- . . --. . -. / .. ... / .- / ..-. ..- .-. .-. -.-- / -.--. - .... .. ... / -.. --- . ... -. .----. - / -.-. --- ..- -. - / - --- .-- .- .-. -.. / --- ..- .-. / -... . - / -... . -.-. .- ..- ... . / .. / ... .- .. -.. / - .... .- - / .. / .-- --- ..- .-.. -.. / -. . ...- . .-. / ... .- -.-- / .. - --..-- / -. --- - .... .. -. --. / .- -... --- ..- - / - -.-- .--. .. -. --. / .. - -.-.-- -.-.-- -.-.-- / -....- -.. .- -- . -.",
    "-.- . . --. . -. --..-- / -.-- --- ..- / .-. . -- . -- -... . .-. . -.. / - --- / -.-. .... . -.-. -.- / --- -. / - .... . / --. ..- -.-- / .. -. / - .... . / ... .... . -.. / .-. .. --. .... - ..--..",
    "Everything is more simple than it seems",
    "... . -. -.. .. -. --. / - .... . / -. ..- -.- . / - --- / ....- ....- .-.-.- ----. -.... ----- ----- -. / .- -. -.. / ----. ----- .-.-.- ----. ...-- --... .---- .--",
    "Yaya more morse code",
    "3.1415926535 8979323846 2643383279 5028841971 6939937510 5820974944 5923078164 0628620899 8628034825 3421170679 8214808651 3282306647 0938446095 5058223172 5359408128 4811174502 8410270193 8521105559 6446229489 5493038196 4428810975 6659334461 2847564823 3786783165 2712019091 4564856692 3460348610 4543266482 1339360726 0249141273 7245870066 0631558817 4881520920 9628292540 9171536436 7892590360 0113305305 4882046652 1384146951 9415116094 3305727036 5759591953 0921861173 8193261179 3105118548 0744623799 6274956735 1885752724 8912279381 8301194912 9833673362 4406566430 8602139494 6395224737 1907021798 6094370277 0539217176 2931767523 8467481846 7669405132 0005681271 4526356082 7785771342 7577896091 7363717872 1468440901 2249534301 4654958537 1050792279 6892589235 420",
    "Dormhub",
    "Mournhub",
    "Cornhub",
    "among us sus imposter is sus and very imposter",
    "Bricen likes to suck cock and balls lololoololol sussy among us impioster rule34 cuteness omg lol x3",
    "Mr Hayne's was here",
    "What about a Sweatshop? idk what you mean",
    "WOOOOOOOOOOOOO LOOK AT ME GOOOOOOOOOOOOOOOOOOOOOOOOOO",
    "Doogle Spins 24/7 365 days a year",
    "always reloding",
    "what do you mean?",
    "NO! my minimum wage workers are escaping",
    "Send an email to Damen if you want a Doogle themed Cards Against Humanity set, it would be cool but I want to make sure others want it too",
    "Just because you don't get a reference doens't mean it is trash... VAUGHN!!!!!!!!!!!!!!",
    "Remember kids, if a Doogle line is a reference to something you don't get, it's trash.",
    "Eduardo.... WELL WELL WELL",
    "sputnik is the first dog in space... this source was not peer reviewed",
    "I am thinking of a number between 1 and 1",
    "allah",
    "god",
    "jehovah",
    "how fast can you type",
    "most these lines I add because I am bored",
    "remember, don't say any religions are fake... except for pastafarisme",
    "Proper Noun",
    "Labeling",
    "Click the Doogle enough times, the first pronoun set you see it the one you are to define yourself by.",
    "he/him",
    "she/her",
    "they/them",
    "it/its",
    "number 15 burger king foot lettuce. The last thing you'd want in your Burger King burger is someone's foot fungus. But as it turns out, that might be what you get. A 4channer uploaded a photo anonymously to the site showcasing his feet in a plastic bin of lettuce. With the statement: This is the lettuce you eat at Burger King. Admittedly, he had shoes on. But that is even worse. The post went live at 11:38 PM on July 16, and a mere 20 minutes later, the Burger King in question was alerted to the rogue employee. At least, I hope he's rogue. How did it happen? Well, the BK employee hadn't removed the Exif data from the uploaded photo, which suggested the culprit was somewhere in Mayfield Heights, Ohio. This was at 11:47. Three minutes later at 11:50, the Burger King branch address was posted with wishes of happy unemployment. 5 minutes later, the news station was contacted by another 4channer. And three minutes later, at 11:58, a link was posted: BK's Tell us about us online forum. The foot photo, otherwise known as exhibit A, was attached. Cleveland Scene Magazine contacted the BK in question the next day. When questioned, the breakfast shift manager said Oh, I know who that is. He's getting fired. Mystery solved, by 4chan. Now we can all go back to eating our fast food in peace.",
    "Bofa",
    "candice",
    "Nintendo WII U",
    "PS5? More like BS5.",
    "Nintendo Switch? More like Nintendo Bi-",
    "X-box Series X? More like X-box Series LAME.",
    "knock knock... whos there... I am... I am who? I am you :|:",
    "Do you ever feel like a stupid hag, drifting through the wind, about to sag again.",
    "André B. gives good head",
    "go pico go go go pico yeah",
    "why does Yoshi have a bazooka",
    "Tetris spelled backwards is sirteT",
    "isisisisisisisisisiscourt",
    "'do we have any ideas better than cannibalism'-Mr Haines",
    "Which cornhole do you prefer? The game you play outside, or the other cornhole?",
    "Could you survive Bob's Onslaught?",
    "as I quote from little man 2, 'I hate this stupid phone I got'",
    "how many knives could you juggle?",
    "what goes from a red head to a hot head and then finally to a black head",
    "Hi keegen (he can see that I am adding lines rn)",
    "who would win in fight lady with apple or the creeper isaac?",
    "Then, suddenly, the sky above cracked open, and a white beam of light reached down into the Earth, smiting the Mother of Harlots asunder and setting the blood lake to a boil. As the Beast descended down into the lake of fire, $&##@ ascended towards the crack in the sky, and as he flew he seen echoes of his past before him. He saw his mother mourning the loss of her son. He saw his father leaving them without turning to say goodbye. He saw his mother sleeping, and his father taking money from her purse. He heard the late-night fights they had that kept him up at night, and the guilt for what he believed he was causing. He felt the pain in his stomach during those sleepless nights, and saw his shadow in his closet, waiting for him. As he rose he felt his fears drop from his body. His shame, his worry, pulled from his being. As he became lighter, his acsent became faster. He saw his one true companion, alive and well. He saw his mother and father again, holding each other. He felt his mother kissing him on his head after he said his prayers, and the comfort of knowing someone was watching over him. He saw his own birth, and the faces of his parents filled with joy and optimism. And then... He saw nothing. 'are you sure this is how you want the story to end $&##@? You're the one writing it, it doesn't have to end this way. Here how about we tell it a different way - maybe a happy ending?' 'okay daddy' 'good, are you getting sleepy yet?' 'yeah' 'ok so *ahem*, $&##@ and his parents lived in a small house on a hill'.",
    "There a fitting ending to a fitting school year.",
    "OH HOOO BIG LADYYYYYYYYYY",
    "Sponcored by raid shadow legends, use code doogle for one go fuck yourself",
    "Tralling",
    "Jerome Chong is the greatest SSBU charecter.",
    "If I want to end the recording, I press STOP!!!, I don't bang on my desk like a FUCKEN ANIMAL!!!!!!!!!!!!!",
    "Number 15: hollow knight hitless yourmomgay pog radience godhome speedrun",
    "no cap",
    "I will cripple you",
    "There may be one p in apple but there is also 1 E in dog",
    "T or F, you will be buried when you die.",
    "Toilet paper: 5$ yourmom: 2$ You yourself: 1$ Dastercard: priceless",
    "ello good sir, would you like some grey poupon?",
    "Welcome to WatchMojo's top ten infomertials.",
    "go commit sudoku.",
    "Hey vsauce here",
    "go to youtube.com and look up",
    "YO TERARIRAR JUT GTO TEH TERRARARARARRAR BLADESSSSSSSSSSSSS",
    "BAY BLADES BAY BLADES LET'EM RIP",
    "p******",
    "don't worry if your dreams fail you can always be a p star :D",
    "Would you rather left or a'ight?",
    "360* noscope",
    "VIAGRA",
    "SHSL",
    "just got above 500 fight me doogle",
    "have you made your daily sacrofice to Doogle yet?",
    "what if I make a Doogle Home and make it so it can read people's... nevermind!",
    "There is actually a third hidden line of code in here that is assassinating your mom",
    "go to https://www.youtube.com/watch?v=uZFOHCIg4A0 for free money",
    "https://www.youtube.com/watch?v=0uetRpu3L1o&list=PLRlfwUt9-NxtAJUS4lLMr9VX2Hp1stVFS",
    "can you find the missin link?",
    "missin link: https://docs.google.com/document/d/1_76X84IYOnc685Gl2wyM-MSVtkemq_VVUKnKPstmHf0/edit?usp=sharing Solve the missing link, fight the gods, and see the Hidden Truth",
    "192.38.49.81",
    "Doogle's true ending is finding out where the Hidden Truth is. I will still add more lines even though the ending is made.",
    "I have a fourth useless line just asking for an achivment that would be hard to achieve",
    "I did it guys are you proud of me",
    "Life is like a house, you have to get the right one",
    "your mom is actually gay no cap",
    "playin' fortnite with ya grandma",
    "go to https://docs.google.com/document/d/1md-QbQGXmjirMRBrEaJkMWLzZ2JZHlYjvwHco21jI-s/edit to go to Bricen's story",
    "When did the war of 1812 happen again?",
    "I am getting Nastalgia by just viewing these lines.",
    "She wore apple bottem jeans, boots with the fur, and the whole club was lookin' at her.",
    "Sussus Moogus Toogus",
    "STOP POSTING ABOUT AMONG US I AM TIRED OF SEEING IT!",
    "I need more obscure references or as he says 'garbage lines'",
    "Take a pill to see the other side"    
    ]
}